/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Tüm hakları saklıdır.";
CFBundleDisplayName = "Logitech Kamera Ayarları";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Tüm hakları saklıdır.";
CFBundleName = "Logitech Kamera Ayarları";